[Twk_Pawn_AntonSokolov DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_AntonSokolov:DisTweaks_InteractableInterface_49 DisTweaks_InteractableInterface]
m_Name="安东·索科洛夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_AntonSokolov_Killable DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_AntonSokolov_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="安东·索科洛夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_AntonSokolovBridge DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_AntonSokolovBridge:DisTweaks_InteractableInterface_49 DisTweaks_InteractableInterface]
m_Name="安东·索科洛夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pwn_AntonSokolov_Hub7 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pwn_AntonSokolov_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="安东·索科洛夫"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

